Repository: coolms/user-ext
Catalog: language/*.po
Languages: ru_ru

source: User
ru_ru: Пользователь

source: Individual metadata
ru_ru: Персональные данные

source: Individual address
ru_ru: Домашний адрес

source: Contact metadata
ru_ru: Персональные контактные данные

source: Description
ru_ru: Коротко о себе

source: Annotation
ru_ru: О себе

source: Add data
ru_ru: Добавить данные

source: Save data
ru_ru: Сохранить данные

source: Reset
ru_ru: Сброс

source: Data has been successfully saved
ru_ru: Персональные данные успешно сохранены

source: Update data
ru_ru: Обновить данные

source: Edit individual data
ru_ru: Редактировать персональные данные

source: Add individual data
ru_ru: Добавить персональные данные

source: Select your gender
ru_ru: Укажите Ваш пол

source: Male
ru_ru: Мужской

source: Female
ru_ru: Женский
